import React from "react";
import './AboutPage.css'
const AboutPage = () => {
    return (
      <div className="about">
        <h1 className="about-name">ВелоСity</h1>
        <p className="about-p">Наш городской сервис по прокату велосипедов предлагает удобное и экологически чистое средство передвижения для горожан и туристов. Мы стремимся сделать вашу поездку по городу комфортной, увлекательной и доступной.

У нас в наличии разнообразные городские велосипеды, специально адаптированные для городских условий. Наша флотилия включает в себя гибридные велосипеды, шоссейные велосипеды, складные велосипеды и электрические велосипеды (электровелосипеды). Вы сможете выбрать наиболее подходящую модель в зависимости от ваших предпочтений и потребностей.

Мы предлагаем гибкую систему аренды, позволяющую вам взять велосипед на несколько часов, целый день или даже на продолжительный период, если вам нужен велосипед на несколько дней или недель. Мы также предлагаем удобные тарифы и специальные предложения для постоянных клиентов.

Наши городские велосипеды оборудованы всем необходимым для безопасной поездки по городу. У них есть яркие передние и задние фонари, звонок, зеркала, крылья для защиты от брызг и багажник для переноски вещей. Кроме того, мы предоставляем шлемы и замки для вашей безопасности и защиты велосипеда от кражи.

Наш сервис по прокату велосипедов также предлагает дополнительные удобства. У нас есть карты города и маршруты велосипедных дорожек, чтобы помочь вам планировать свой маршрут и насладиться достопримечательностями и красотами вашего города. Мы также можем предоставить вам рекомендации относительно интересных мест для посещения и остановок на пути.

Наш профессиональный и дружелюбный персонал всегда готов помочь вам выбрать подходящий велосипед, предоставить вам необходимую информацию и ответить на все ваши вопросы.

Прокат велосипеда - это отличный способ освоить город, насладиться свежим воздухом и активно провести время. Мы приглашаем вас воспользоваться нашим городским сервисом проката велосипедов и сделать вашу поездку по городу незабываемой и приятной.</p>
      
      </div>
      
    );
  };
export default AboutPage;